{
  "additional_special_tokens": [
    "<|system|>",
    "<|assistant|>",
    "<|prefix_begin|>",
    "<|prefix_end|>",
    "<|prompter|>"
  ],
  "bos_token": "<|endoftext|>",
  "eos_token": "<|endoftext|>",
  "pad_token": "<|padding|>",
  "sep_token": "<|endoftext|>",
  "unk_token": "<|endoftext|>"
}
